tap "argon/mas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "automake"
brew "brotli"
brew "clojure"
brew "crystal"
brew "ctags"
brew "elixir"
brew "exercism"
brew "freetype"
brew "ghostscript"
brew "libtool"
brew "little-cms2"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "mysql-client"
brew "peco"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "ripgrep"
brew "ta-lib"
brew "thefuck"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "argon/mas/mas"
cask "alfred"
cask "authy"
cask "bartender"
cask "bluestacks"
cask "cleanmymac"
cask "dash"
cask "eim"
cask "emacs"
cask "grammarly"
cask "hammerspoon"
cask "hazel"
cask "istat-menus"
cask "java"
cask "macvim"
cask "notion"
cask "popsql"
cask "racket"
cask "ridibooks"
cask "sourcetree"
cask "sqlectron"
cask "visual-studio-code"
cask "zoomus"
mas "1Password", id: 443987910
mas "Bandizip X", id: 492835684
mas "Be Focused Pro", id: 961632517
mas "Bear", id: 1091189122
mas "Evernote", id: 406056744
mas "feedly", id: 865500966
mas "Flume", id: 792425898
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "Movist", id: 461788075
mas "MSG Viewer for Outlook", id: 973213640
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "RocketFuel", id: 1114196460
mas "Simplenote", id: 692867256
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "Telegram", id: 747648890
mas "Unicorn Blocker", id: 1231935892
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
